const fakeReviews = [
	{
		name: 'Константин Константинопольский',
		date: '12.09.2023',
		text: 'Прекрасный ресторан! Обязательно приду сюда еще!',
		rating: 5,
	},
	{
		name: 'Анна Иванова',
		date: '15.09.2023',
		text: 'Отличное место для встреч с друзьями. Уютная атмосфера и вкусная еда.',
		rating: 4,
	},
	{
		name: 'Петр Петров',
		date: '18.09.2023',
		text: 'Неплохое заведение, но цены могли бы быть немного ниже.',
		rating: 3,
	},
	{
		name: 'Мария Сидорова',
		date: '20.09.2023',
		text: 'Спасибо за прекрасный вечер! Очень вкусно и приятная обстановка.',
		rating: 4,
	},
	{
		name: 'Елена Белкина',
		date: '25.09.2023',
		text: 'Очень вежливый персонал и интересное меню. Рекомендую!',
		rating: 5,
	},
	{
		name: 'Игорь Сергеев',
		date: '28.09.2023',
		text: 'Хорошее место для проведения бизнес-завтраков. Вежливое обслуживание и вкусная еда.',
		rating: 4,
	},
	{
		name: 'Татьяна Николаева',
		date: '02.10.2023',
		text: 'Отличное качество блюд и уютная атмосфера. Обязательно вернемся снова!',
		rating: 5,
	},
	{
		name: 'Александр Петров',
		date: '05.10.2023',
		text: 'Очень понравилось! Приятное обслуживание и великолепная кухня.',
		rating: 5,
	},
	{
		name: 'Евгений Семенов',
		date: '08.10.2023',
		text: 'Замечательный ресторан, где можно провести время с друзьями. Будем рекомендовать друзьям!',
		rating: 3,
	},
	{
		name: 'Анастасия Сергеева',
		date: '12.10.2023',
		text: 'Превосходное место для ужина с семьей. Вкусная еда и отличное обслуживание.',
		rating: 4,
	},
	{
		name: 'Ирина Козлова',
		date: '15.10.2023',
		text: 'Не рекомендую!',
		rating: 2,
	},
];

export default fakeReviews;
